const HOME_BACKGROUND_SLIDES = [
     {
          image: "/images/writing.jpg",
          title: "Керуй своїми справами без зайвого хаосу",
          description:
               "Tasker — це твій мінімалістичний та швидкий інструмент для щоденного планування. Більше не потрібно тримати сотні завдань у голові чи записувати їх на клаптиках паперу. Наш задачник створений для тих, хто цінує простоту: жодних перевантажених інтерфейсів, лише ти і твої цілі.",
     },
     {
          image: "/images/writing2.jpg",
          title: "Фокуйся на головному щодня",
          description:
               "Розподіляй пріоритети та встигай більше завдяки продуманій структурі. Жодних зайвих кліків — лише робочі таски, особисті цілі та повний контроль над своїм часом у будь-який момент.",
     },
     {
          image: "/images/writing3.jpg",
          title: "Відчувай смак кожної перемоги",
          description:
               "Закривай завдання одним кліком і спостерігай, як тане список справ. Чистий інтерфейс та приємна анімація перетворюють звичайне планування на задоволення.",
     },
];

export default HOME_BACKGROUND_SLIDES;
